docker
PyYAML
atomic-registries
audit-libs-python
checkpolicy
container-selinux
container-storage-setup
containers-common
docker-client
docker-common
docker-rhel-push-plugin
libcgroup
libsemanage-python
oci-register-machine
oci-systemd-hook
oci-umount
policycoreutils-python
python-IPy
python-pytoml
setools-libs
yajl
