docker
PyYAML
atomic-registries
audit
audit-libs
audit-libs-python
checkpolicy
container-selinux
container-storage-setup
containers-common
device-mapper
device-mapper-libs
device-mapper-event
device-mapper-event-libs
device-mapper-persistent-data
docker-client
docker-common
docker-rhel-push-plugin
libaio
libcgroup
libsemanage-python
libyaml
lvm2
lvm2-libs
oci-register-machine
oci-systemd-hook
oci-umount
policycoreutils
policycoreutils-python
python-IPy
python-backports
python-backports-ssl_match_hostname
python-ipaddress
python-pytoml
python-setuptools
setools-libs
subscription-manager-rhsm-certificates
yajl
